[
    {
        "image": "https://i.ibb.co/Zmnbvmj/1.jpg",
        "location":"Uttara, Dhaka",
        "price":550,
        "quantity":"500",
        "description": "Perfect space for a romantic woodsy ceremony. Featuring ancient oak trees, flowers and lush green open space"
    },
    {
        "image": "https://i.ibb.co/YjhWnNK/2.jpg",
        "quantity":"600",
        "price":1400,
        "location":"Demra, Dhaka",
        "description": "Large rustic Main and West Terrace seats 520 guests - include the EastTerrace for a total of 600 guests. Surrounded by acres of lush open space, a park, majestic oaks and flowers."
    },
    {
        "image": "https://i.ibb.co/9Y9wXVB/3.jpg",
        "quantity":"650",
        "price":1500,
        "location":"Joypara, Dhaka",
        "description": "Beautiful room with historic reclaimed beams, vaulted ceilings, with a chandelier and majestic fireplace. This magnificent centrally-located room can seat up to 600 guests (if side booths are used)."
    },
    {
        "image": "https://i.ibb.co/kBzbkMM/4.jpg",
        "quantity":"720",
        "price":550,
        "location":"Jatrabari, Dhaka",
        "description": "Elegant room features high ceilings, a chandelier and majestic fireplace. A lovely choice for an intimate Event, seating less than 500 guests."
    },
    {
        "image": "https://i.ibb.co/NjfbV0d/5.jpg",
        "quantity":"730",
        "price":600,
        "location":"Gulshan, Dhaka",
        "description": "Perfect for a cocktail party, corporate event, private dinner or just to dance the night away , or up to 700 guests. Featuring a built-in wood dance floor,audiovisual equipment and a wonderful view of the Terrace and adjacent park & open space"
    },
    {
        "image": "https://i.ibb.co/zmFwFby/6.jpg",
        "quantity":"800",
        "price":750,
        "location":"Dhanmondi, Dhaka",
        "description": "Seats up to 1000 guests. The Lounge overlooks acres of open space.This space is equipped with it’s own private bar,private patio area, private restrooms, and a bridal suite (extra charge for use of bridal suite)"
    },
    {
        "image": "https://i.ibb.co/FxHH1BG/7.jpg",
        "quantity":"1500",
        "price":800,
        "location":"Dhamrai, Dhaka",
        "description": "Large rustic Main and West Terrace seats 1600 guests - include the East Terrace for a total of 1600 guests. Surrounded by acres of lush open space, a park, majestic oaks and flowers"
    },
    {
        "image": "https://i.ibb.co/8YbJk24/8.jpg",
        "quantity":"1200",
        "price":1000,
        "location":"Dhaka Cantt, Dhaka",
        "description": "Elegant room features high ceilings, a chandelier andmajestic fireplace. A lovely choice for an intimate Event, seating less than 1500 guests."
    }
]